Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/c92.pdf.tmx
Source language: fin
Languages: sme

source: Ulkopaikkakuntalaiset moottorikelkkailevat itsenäisesti vain valtakunnallisen moottorikelkkauraverkoston uria pitkin.
sme: Olgobáikegoddelaččat mohtorgielkkástallet iehčanassii dušše váldegottálaš mohtorgielkávuojáhagaid mielde.

source: Muualla kelkalla liikkuessaan he tarvitsevat alueen hyvin tuntevan oppaan.
sme: Go sii johtalit eará sajis, de sis galgá leat mielde oahpisteaddji, guhte dovdá bures guovllu.

source: Moottorikelkkailukausi on vilkkaimmillaan huhtikuussa, mikä näkyy selkeästi moottorikelkkauran varrella sijaitsevan Salvasjärven tuvan kävijämäärissä.
sme: Alimus mohtorgielkkástallanáigodat deaivá cuoŋománnui, mii boahtá čielgasit ovdan mohtorgielkájohtolaga guoras leahkki Sálvvošjávrri bartta gallestallimeriin.

source: Kuntalaisten moottorikelkkaretket ajoittuvat suurimmaksi osaksi kevätkaudelle maalis–huhtikuulle ja kelien salliessa myös toukokuulle.
sme: Gieldalaččat mohtorgielkkástallet guovllus eanas giđabeallai njukča–cuoŋománus ja siivvuid mielde maiddái miessemánus.

source: Tällöin kuntalaiset käyvät pääasiassa pilkkiretkillä alueen kalavesillä käyttäen tukikohtinaan laavuja tai yksityismailla sijaitsevia rakennuksia.
sme: Dalle gieldalaččat johtet bilkemin guovllu guollečáziin ja orodit lávuin dahje priváhtaeatnamiid visttiin.

source: Liikkuminen tapahtuu pääasiassa perheittäin tai kaveriporukoissa.
sme: Johtaleapmi dáhpáhuvvá eanas bearrašiid mielde dahje skihpárjoavkkuin.

source: Kelkkaretkillä liikutaan turvallisuussyistä pääsääntöisesti vähintään kahdella kelkalla ja vakiintuneita kulku-uria pitkin.
sme: Mohtorgielkávánddardemiin leat dorvvolašvuođasivaid dihte unnimustá guokte mohtorgielkká fárrolagaid ja mohtorgielkkástallit vudjet vuogáiduvvan vuojáhagaid mielde.

source: Poronhoitotöitä ja muutamia muita maastoliikennelain (1710/1995) sallimia poikkeuksia lukuun ottamatta moottorikelkkailuun tarvitaan aina maastoliikennelupa.
sme: Earret boazodoallobargguid ja muhtun eará, meahccejohtaluslágas (1710/1995) suvvojuvvon spiehkastagaid mohtorgielkkástallamii galgá leat álo meahccejohtaluslohpi.

source: Talvella alueella liikkuu vähäisessä määrin hiihtovaeltajia.
sme: Dálvit guovllus johtalit unnánaš čuoiganvánddardeaddjit.

source: Huonolla kelillä hekin tukeutuvat moottorikelkkauraan.
sme: Heajos siivvuid áigge siige šaddet geavahit mohtorgielkávuojáhagaid.

source: Moottoroitu liikenne on supistanut erämaita sosiaalisessa mielessä ja mahdollistanut niiden syrjäisimpienkin kolkkien koluamisen päivässä tai parissa.
sme: Mohtorfievrruiguin johtaleapmi lea gáržžidan meahcceguovlluid sosiálalaččat geahčadettiin. Nuba meahcceguovlluid gáidoseamos sajiidege beassá dán áigge ovtta dahje moatti beaivvis.

source: Toisaalta moottoroitu liikkuminen – moottorikelkkailu ja lentoliikenne – mahdollistavat erämaiden matkailullisen hyödyntämisen ryhmille, joiden voimat tai taidot eivät riitä siellä liikkumiseen omin voimin.
sme: Nuppe dáfus mohtorfievrruiguin johtaleami (mohtorgielkkástallan ja girdin) dihte meahcceguovlluiguin sáhttet ávkkástallat dakkáratge, geain eai leat doarvái návccat dahje dáiddut johtalit iehčanassii guovllus.

source: Luontomatkailu merkittävänä elinkeinona tai osana elinkeinokokonaisuutta on vasta 1980-luvun loppupuolen ja 1990-luvun ilmiö painottuen 1990-luvulle, ja matkailun suosion kasvusta päätellen mitä ilmeisimmin myös 2000-luvulle luontaiselinkeinojen kannattavuuden heikentyessä.
sme: Luondduturisma mearkkašupmi ealáhussan dahje oassin ealáhusollisvuođas lea dovdogoahtán easkka 1980-logus ja ainge eanet 1990-logus. Go luondduturisma lea šaddan bivnnuheabbon ja bivnnuheabbon, de danin dat várra lassána maiddái 2000-logus, go luondduealáhusaid gánnáheapmi hedjonišgoahtá.

source: Matkailijoille myydään ohjelma- ja opaspalveluiden lisäksi majoituspalveluita, ruokaa ja maastoruokailupalveluita, polttoainetta, matkamuistoja, retkitarvikkeita sekä kuljetuspalveluita.
sme: Turisttaide vuvdet prográmma- ja oahpistanbálvalusaid lassin idjadanbálvalusaid, biepmu ja meahcceboradanbálvalusaid, boaldámuša, mátkemuittuid, vánddardandárbašiid ja sáhtostanbálvalusaid.

source: Paikalliset matkailuyritykset vuokraavat lisäksi moottorikelkkoja sekä myyvät provisiolla moottorikelkkaura- ja kalastuslupia matkailijoille.
sme: Báikkálaš turistafitnodagat láigohit dasa lassin mohtorgielkkáid ja vuvdet ovddosguvlui mohtorgielkávuojáhat- ja guolástanlobiid mátkkálaččaide.

source: Matkailu kerrannaisvaikutuksineen on Enontekiön taloudellisesti merkittävin elinkeino.
sme: Turisma lea buot dasa gullevaš beliiguin ekonomalaččat mávssoleamos ealáhus Eanodagas.

source: Tarvantovaaran erämaan luontomatkailu on toistaiseksi vähäistä, mutta osaltaan tämänkin erämaan virkistyskäytön taloudelliset vaikutukset heijastuvat aluetalouteen matkailutuloina ja työpaikkoina, oppaiden palkkoina, ohjelmapalvelu-, lupa-, majoitus-, myynti- ja verotuloina.
sme: Darvvatvári meahcceguovllu luondduturisma lea dássážii mearkkašan viehka unnán, muhto dánge meahcceguovllu lustageavaheami ekonomalaš váikkuhusat vuhttojit guovlluekonomiijas. Luondduturisma lea buktán mátkkálašdietnasiid ja bargosajiid.

source: 7.3 Virkistyskäytön rakenteet ja reitit sekä niiden huolto
sme: 7.3 Lustageavaheami rusttegat, johtolagat ja daid fuolahus

source: Erämaa-alueella on kaksi Metsähallituksen huoltamaa autiotupaa, Syväjärvi ja Salvasjärvi.
sme: Meahcceguovllus leat guokte, Meahciráđđehusa fuolahan ávdinstobu: Čiekŋalisjávrri ja Sálvvošjávrri ávdinstobut.

source: Merkittyjä retkeilypolkuja ei ole.
sme: Guovllus eai leat merkejuvvon vánddardanmáđijat.

source: Tosin Tiehallinnon polut Lavivaarasta Syväjärvelle ja Kultimasta Leppäjärvelle ovat merkittyjä ja palvelevat myös retkeilijöitä.
sme: Geaidnohálddahusa máđijat Lávváris Čiekŋalisjávrái ja Gulddámis Leaibejávrái leat gal merkejuvvon ja leat maiddái vánddardeddjiid anus.

source: Tiehallinto on viime vuosina kunnostanut näiden polkujen pitkoksia ja siltoja.
sme: Geaidnohálddahus lea dáid jagiid ordnen dáid máđijaid roviid ja šalddiid.

source: Lisäksi alueella on useita vanhoja kulkukeinoja, jotka ovat nykyisin joiltakin osin paikkakuntalaisten käyttämiä maastoliikenneuria (kuva 6, s. 68).
sme: Dasa lassin guovllus leat moanat boares johtolagat, mat leat dán áigge muhtun osiin báikegoddelaččaid geavahan meahccejohtalusvuojáhagat (govva 6, s. 68).

source: Alueen vesireiteillä ei ole palveluvarustusta, eikä niitä siten katsota tässä retkeilyreiteiksi.
sme: Guovllu čáhcejohtolagaid alde eai leat bálvalanrusttegat, ja nuba dat eai adnojuvvo dákko vánddardanjohtolahkan.

source: Alueella sijaitsee noin 40 km Hetta–Kilpisjärvi-moottorikelkkaurasta, jonka kokonaispituus on 180 km. Toinen merkitty kelkkaura kulkee Kaaresuvannosta Syväjärvelle, jossa se yhtyy Hetta– Kilpisjärvi-uraan (kuva 4).
sme: Guovllu siste lea sullii 40 km Heahttá–Gilbbesjávrri-mohtorgielkávuojáhagas, man ollesguhkkodat lea 180 km. Nubbi merkejuvvon mohtorgielkávuojáhat manná Gárasavvonis Čiekŋalisjávrái, gos dat ovttastuvvá Heahttá–Gilbbesjávri-vuojáhahkii (govva 4).

source: Tästä urasta noin 8 km sijaitsee erämaa-alueella. Metsähallitus ylläpitää ja huoltaa moottorikelkkaurat.
sme: Meahcceguovllu siste dán johtolagas lea sullii 8 km. Meahciráđđehusa luonddubálvalusat bajásdoallá ja fuolaha mohtorgielkávuojáhagaid.

source: Tunturi-Lapin seutukaavassa (vahvistettu 23.11. 1999) on alueelle kaksi ulkoilureittivarausta.
sme: Duottar-Sámi guovlolávas (nannejuvvon 23.11.1999) leat guvlui várrejuvvon guokte olgodaddanjohtolaga.

source: Yksi on merkitty kulkemaan Tiehallinnon polun linjausta Kultimasta Leppäjärvelle.
sme: Nubbi lea merkejuvvon mannat Geaidnohálddahusa máđija mielde Gulddámis Leaibejávrái.

source: Toinen kulkee aluksi Tiehallinnon polun linjausta Lavivaarasta Syväjärvelle ja siitä edelleen vanhaa kulkukeinoa Norjan rajalle, Härkäjärvelle.
sme: Nubbi manná álggos Geaidnohálddahusa máđija mielde Lávváris Čiekŋalisjávrái ja das ain boares johtolaga mielde Norgga ráji ala, Heargejávrái.

source: Metsähallituksen on maankäyttö- ja rakennuslain (132/1999, 32 §, 2 mom.) tarkoittamana viranomaisena ”otettava [seutu]kaava huomioon, pyrittävä edistämään kaavan toteuttamista ja katsottava, ettei toimenpiteillä vaikeuteta kaavan toteuttamista”.
sme: Meahciráđđehus galgá eanangeavahan- ja huksenlága (132/1999, 32 §, 2 mom.) oaivvildan eiseváldin ”váldit [guovlo]láva vuhtii, geahččalit ovddidit láva ollašuvvama ja geahččat ahte doaimmaiguin ii váttásmuhtto láva ollašuhttin”.

source: Autiotuvat ovat Metsähallituksen polttopuu- ja jätehuollon piirissä.
sme: Ávdinstobuid boaldinmuoras ja bázahusain fuolaha Meahciráđđehus.

source: Toimintaa ohjaa Metsähallituksen ympäristö- ja laatujärjestelmä.
sme: Doaimma jođiha Meahciráđđehusa biras- ja kvalitehtavuogádat.

source: Polttopuuna Syväjärvellä käytetään valtaosin koivua, joka tehdään tuvan lähistöltä.
sme: Boaldinmuorran Čiekŋalisjávrri ávdinstobus geavahit eanas soagi, mii váldojuvvo bartta lahkosiin.

source: Salvasjärvelle viedään puu Hetasta valmiiksi tehtynä.
sme: Sálvvošjávrái dolvojuvvojit gárvves boaldinmuorat Heahtás.

source: Jätehuollosta ja tupien käytöstä on tupakansioissa ajan tasalla olevat ohjeet.
sme: Bázahusfuolahusas ja barttaid geavaheamis lea stohpogirjjiin rávvagat, mat leat áiggi dásis.

source: Tavoitteena on vähentää jätteen syntymistä tehokkaalla viestinnällä, mutta toisaalta käsitellä syntynyt jäte asianmukaisesti.
sme: Ulbmilin lea geahpedit bázahusaid čoggoma beaktilis dieđiheami bokte, muhto nuppe dáfus gieđahallat áššáigullevaš vuogi mielde čoggon bázahusaid.

source: Tupien yhteydessä on sekajäteastiat ja siistit ulkokäymälät.
sme: Barttaid oktavuođas leat lihtit seahkalasbázahusaid várás ja čorges olgohivssegat.

source: Sekajätteet kuljetetaan maastosta talvella puuhuollon paluukuormina.
sme: Seahkalasbázahusat fievrriduvvojit eret meahcis dálvit muorrafuolahusa máhccanguorbmin.

source: 7.4 Virkistyskäyttö ja erämaalaki
sme: 7.4 Lustageavaheapmi ja meahcceguovloláhka

source: Erämaalaissa (62/1991) ei mainita sanoja luontomatkailu tai virkistyskäyttö.
sme: Meahcceguovlolágas (62/1991) eai namuhuvvo sánit luondduturisma dahje lustageavaheapmi.

source: Erämaalain perusteluista selviää kuitenkin, että yksi lain keskeinen tarkoitus on edistää virkistyskäyttöä ja kestävää luontomatkailua.
sme: Meahcceguovlolága ákkastallamiin čielgá goittot, ahte okta lága guovddáš ulbmil lea ovddidit lustageavaheami ja bistevaš luondduturismma.

source: Lain yleisperusteluissa sanotaan: ”Lapin luonnon tarjoamien retkeily- ja virkistysmahdollisuuksien turvaamiseksi ja kehittämiseksi sekä niiden matkailuvetovoiman säilyttämiseksi tarvitaan erämaita.
sme: Lága oppalašákkastallamiin daddjojuvvo: ”Lappi luonddu fállan vánddardan- ja lustageavahanvejolašvuođaid dorvvastan ja ovddidan dihte ja daid turismageasuhusa seailluhan dihte galget leat meahcceguovllut.

source: ” Kohta viittaa erämaalain 1. §:än, jossa todetaan: ”Erämaa-alueita perustetaan – – luonnon monipuolisen käytön ja sen edellytysten kehittämiseksi.
sme: ” Dát čuokkis čujuha meahcceguovlolága 1. paragráfii, mas daddjojuvvo: ”Meahcceguovllut vuođđuduvvojit – – luonddu máŋggabealat geavaheami ja dan vejolašvuođaid ovddidan dihte.

source: ” Sama asia esitetään myös lain yksityiskohtaisissa perusteluissa: ”Erämaa-alueiden perustamisella pyritään myös kehittämään luonnon monipuolista käyttöä ja sen edellytyksiä kuten esimerkiksi alueiden retkeily- ja virkistyskäyttömahdollisuuksia ja metsien monipuolista käyttöä.”
sme: ” Seamma ášši ovdanbukto maiddái lága dárkilet ákkastallamiin: ”Meahcceguovlluid vuođđudeami bokte geahččalit maiddái ovddidit luonddu máŋggabealat geavaheami ja dan vejolašvuođaid dego ovdamearkka dihte vánddardan- ja lustageavahanvejolašvuođaid ja vuvddiid máŋggabealat geavaheami.”

source: Virkistyskäyttömahdollisuuksien kehittäminen on Metsähallituksen tehtävä, koska erämaalaki kieltää valtionmaan tai siihen kohdistuvan käyttöoikeuden luovuttamisen tai vuokraamisen yksityisille muuhun kuin porotalouden, kalastuksen, metsästyksen tai keräilyn tarpeisiin.
sme: Lustageavahanvejolašvuođaid ovddideapmi gullá Meahciráđđehussii, dasgo meahcceguovloláhka gieldá stáhtaeatnama luohpadeami dahje geavahanvuoigatvuođaid láigoheami priváhtaolbmuide eará go boazodoalu, guolástusa, meahccebivddu dahje čoaggima dárbbuide.

source: Näin ollen retkeilyyn ja luontomatkailuun liittyvää majoitustoimintaa erämaissa voi harjoittaa ainoastaan Metsähallitus;
sme: Ná vánddardeapmái ja luondduturismii guoskevaš idjadandoaimma meahcceguovlluin sáhttá jođihit dušše Meahciráđđehus;

source: muiden tahojen majoitustoiminta edellyttää valtioneuvoston poikkeuslupaa.
sme: muhto earát dárbbašit idjadandoaimma várás stáhtaráđi sierralobi.

source: Erämaalaki velvoittaa virkistyskäytön edellytysten kehittämiseen ja toisaalta edellyttää erämaaluonteen säilyttämistä sekä saamelaiskulttuurin ja luontaiselinkeinojen turvaamista.
sme: Meahcceguovloláhka geatnegahttá lustageavahanvejolašvuođaid ovddideami ja nuppe dáfus gáibida meahcceguovloiešlági seailluheami ja sámekultuvrra ja luondduealáhusaid dorvvasteami.

source: Tämä vaatii osittain ristiriitaisten tavoitteiden yhteensovittamista.
sme: Dát gáibida muhtun muddui ruossalassii manni ulbmiliid oktiiheiveheami.

source: Metsähallitus ohjaa virkistyskäyttöä rakentamallaan palveluvarustuksella ja luvanvaraisen toiminnan osalta myös luvanmyöntöperusteilla.
sme: Meahciráđđehus stivre lustageavaheami bálvalanrusttegiiddisguin ja lobivuloš doaimma hárrái maiddái lohpemieđihanákkaiguin.

source: Moottoroitu liikkuminen, kalastus ja metsästys sekä muutoin kuin omin voimin tapahtuva matkailu on joitakin poikkeuksia lukuun ottamatta luvanvaraista toimintaa.
sme: Mohtorfievrruiguin johtin, guolástus ja meahccebivdu ja eará go iešráđálaš turisma lea earret dihto spiehkastagaid lobivuloš doaibma.

source: Kesä- ja talviaikaisen maastoliikenteen lupaehdot on kuvattu tämän hoito- ja käyttösuunnitelman luvussa 11 Maastoliikenne ja muu liikkuminen.
sme: Geasi- ja dálvviáigásaš meahccejohtalusa lohpeeavttut leat ovdanbukton dán dikšun- ja geavahanplána logus 11 Johtalus ja johtaleapmi.

source: 7.5 Tavoitteet ja toimenpiteet
sme: 7.5 Ulbmilat ja doaibmabijut

source: 1) Erämaahan ei rakenneta uusia virkistyskäytön tupia uusiin paikkoihin.
sme: 1) Meahcceguvlui eai huksejuvvo ođđa lustageavahanbarttat ođđa báikkiide.

source: Virkistyskäytön rakenteet keskitetään tulevaisuudessakin virkistysvyöhykkeelle olemassa olevien reittien ja rakenteiden yhteyteen.
sme: Lustageavaheami rusttegat čohkkejuvvojit boahtteáiggisge lustageavahanavádahkii dálá johtolagaid ja rusttegiid oktavuhtii.

source: Vanhoja tupia voidaan korvata uusilla ja tupia voidaan kunnostaa, muuttaa niiden käyttötarkoitusta sekä siirtää noin 2 km:n säteellä tarkoituksenmukaisempaan kohtaan.
sme: Boares barttaid sadjái sáhttá hukset ođđa barttaid ja barttaid sáhttá ordnet, rievdadit daid geavahanulbmila ja sirdit sullii guovtti kilomehtera siste juohke guvlui vuohkkaset sadjái.

source: Muutoksista neuvotellaan Käsivarren paliskunnan kanssa.
sme: Rievdademiid birra Meahciráđđehus ráđđádallá Giehtaruohttasa bálgosiin.

source: Ennen siirtopäätöstä kohde on tarkastettava Museoviraston kanssa.
sme: Ovdal sirdinmearrádusa Meahciráđđehus galgá ovttas Museovirastoin vel dárkkistit sirdinvuloš bartta.

source: Peruste: Poronhoidon, muiden luontaiselinkeinojen, saamelaiskulttuurin ja erämaisuuden turvaaminen.
sme: Ákkat: Boazodoalu, eará luondduealáhusaid, sámekultuvrra ja meahcceguovloiešlági dorvvasteapmi.

source: Virkistyskäytön ja luontomatkailun ohjaaminen esitetyllä tavalla ei rajoita poronhoitoa ja paikallisten ihmisten perinteisiä oikeuksia – kuten metsästystä ja kalastusta.
sme: Lustageavaheami ja luondduturismma stivren namuhuvvon vuogi mielde ii gáržžit boazodoalu ja báikkálaš olbmuid árbevirolaš vuoigatvuođaid – dego meahccebivddu ja guolástusa.

source: Erämaan nykyinen luonne omatoimisten kulkijoiden syrjäisenä erämaana on tarkoitus säilyttää.
sme: Meahcceguovllu dálá iešlági iešráđálaš vánddardeddjiid boaittobeale meahcceguovlun lea jurdda seailluhit.

source: Muinaismuistojen suojelu.
sme: Dološmuittuid suodjaleapmi.

source: 2) Virkistysvyöhykkeelle Tiehallinnon merkittyjen polkujen varteen voidaan rakentaa korkeintaan kaksi huollettua tulipaikkaa, toinen välille Lavivaara–Syväjärvi ja toinen välille Kultima– Leppäjärvi.
sme: 2) Lustageavahanavádahkii Geaidnohálddahusa merkejuvvon máđijaid gurrii sáhttá hukset eanemustá guokte fuolahuvvon dolastallanbáikki, nuppi Lávvári ja Čiekŋalisjávrri gaskii ja nuppi fas Gulddáma ja Leaibejávrri gaskii.

source: Peruste: Luontomatkailun edellytysten turvaaminen.
sme: Ákkat: Luondduturismma vejolašvuođaid dorvvasteapmi.

source: Erämaan nykyinen luonne omatoimisten kulkijoiden syrjäisenä kohteena säilyy suurimmalla osalla aluetta.
sme: Meahcceguovlu boahtá seailut boahtteáiggis eanas dálá vuogi mielde boaittobealeguovlun, gos iešráđálaš vánddardeaddjit johtalit.

source: Erämaa-alueella kulkevat Tiehallinnon polut ovat kuitenkin olleet jo pitkään merkittyjä, ja sellaisina ne on tarkoitus TunturiLapin seutukaavan mukaisesti myös säilyttää.
sme: Geaidnohálddahusa bálgát meahcceguovllus leat goittotge leamaš juo guhká merkejuvvon, ja dakkár dilis dat galget Duottar-Sámi guovloláva mielde bisuhuvvot.

source: Merkityt polut tarjoavat vähemmän kokeneille kulkijoille mahdollisuuden erämaakäynteihin.
sme: Merkejuvvon máđijaid dihte meahcceguovllus sáhttet vánddardit datge, geat eai leat nu hárjánan johtalit meahcis.

source: Näillä poluilla on myös runsaimmin kulkijoita, joten huolletuilla tulipaikoilla olisi käyttöä.
sme: Dáid máđijaid mielde johtalit maiddái eanas olbmot, ja nuba fuolahuvvon dolastallanbáikkiide livččii atnu.

source: 3) Metsähallitus huoltaa virkistyskäytön tuvat, rakenteet ja kelkkaurat.
sme: 3) Meahciráđđehus fuolaha guovllus lustageavaheapmái oaivvilduvvon barttaid, rusttegiid ja mohtorgielkávuojáhagaid.

source: Peruste: Erämaan luonnontilaisuuden ja poronhoidon turvaaminen.
sme: Ákkat: Meahcceguovllu luonddudilálašvuođa ja boazodoalu dorvvasteapmi.

source: Tupien ja kelkkaurien ylläpidolla sekä puu- ja jätehuollolla on suuri merkitys virkistyskäytön ympäristövaikutusten kannalta.
sme: Barttaid ja mohtorgielkávuojáhagaid bajásdoallan ja muorra- ja bázahusfuolahus mearkkašit ollu guovllu lustageavaheami birasváikkuhusaid dáfus.

source: Jos virkistyskäytön rakenteita ja reittejä ei pidettäisi kunnossa tai puu- ja jätehuolto laiminlyötäisiin, tämä näkyisi välittömästi alueen luonnontilaisuudessa sekä ympäristön siisteydessä ja viihtyisyydessä.
sme: Jos lustageavaheami rusttegat ja johtolagat eai dollojuvvoše ortnegis dahje muorra- ja čáhcefuolahusas ii beroštuvvoše, de dát oidnošii dalán guovllu luonddudilálašvuođas ja birrasa čorgatvuođas ja hávskivuođas.

source: 4) Kaikkien erämaa-alueella olevien, kunnostettavien ja sinne rakennettavien tupien tulee olla vaatimattomia, yksikerroksisia, ympäristöön ja erämaa-alueen luonteeseen sopivia, perinteitä kunnioittavia ja tarkoituksenmukaisia puurakennuksia.
sme: 4) Meahcceguovllu buot dálá barttat, ordnenvuloš ja dohko hukset jurddašuvvon barttat galget leat ovttageardán, ovttagearddaš, vuogas muorravisttit, mat heivejit birrasii ja meahcceguovllu iešláhkái ja váldet vuhtii árbevieruid.

source: Peruste: Erämaisuuden säilyttäminen.
sme: Ágga: Meahcceguovloiešlági seailluheapmi.

source: 5) Autiotuvissa majoittumisessa etusija on omin voimin liikkuvilla omatoimisilla kulkijoilla.
sme: 5) Ávdinstobuin idjadeamis vuoruhuvvojit iešráđálaš vánddardeaddjit.

source: Moottorikelkkailijat voivat käyttää Metsähallituksen valtakunnallisen moottorikelkkauran varrella sijaitsevia autiotupia hiljaisena kautena yöpymiseen sekä tauko- eli päivätupina muulloinkin.
sme: Mohtorgielkkástallit sáhttet geavahit ávdinstobuid, mat leat Meahciráđđehusa váldegottálaš mohtorgielkávuojáhaga guoras, jaskes áigodaga áigge idjadeapmái ja orustan- dahjege beaivebartan earáge áiggiid.

source: Ohjelmapalveluyrittäjät voivat hiljaisina kausina käyttää autiotupia taukotupina edellyttäen, että he ovat sopineet asiasta ensin Metsähallituksen kanssa.
sme: Prográmmabálvalusfitnodagat sáhttet jaskes áigodagaid áigge geavahit ávdinstobuid dainna eavttuin, ahte leat soahpan áššis vuos Meahciráđđehusain.

source: Autiotupia ei kuitenkaan ole tarkoitettu liiketoiminnallisen luontomatkailun yöpymistukikohdiksi.
sme: Ávdinstobut eai goittotge leat oaivvilduvvon gávppálaš luondduturismma idjadandoarjjabáikin.

source: Luontaiselinkeinonharjoittajat voivat yöpyä autiotuvissa useampiakin perättäisiä öitä hiljaisena kautena edellyttäen, että he sopivat asiasta etukäteen Metsähallituksen kanssa.
sme: Luondduealáhusbargit sáhttet idjadit ávdinstobuin moanaidge ijaid maŋŋálagaid jaskes áigodaga áigge dainna eavttuin, ahte leat soahpan áššis ovddalgihtii Meahciráđđehusain.

source: Peruste: Ohjattu moottoroitu, liiketoiminnallinen luontomatkailu tulee eriyttää omin voimin tapahtuvasta retkeilystä yöpymisten osalta.
sme: Ákkat: Stivrejuvvon, mohtorfievrruiguin dáhpáhuvvi gávppálaš luondduturismma galgá sierranahttit iešráđálaš vánddardeamis guhkitáigásaš vuorrováikkuhusa dahjege idjadeami hárrái.

source: Näin turvataan parhaiten eri käyttäjäryhmien erämaakokemukset sekä vältytään turhilta ristiriidoilta, joita aiheutuu mm. kelkkailijoiden ja hiihtäjien sekä toisaalta ohjelmapalveluasiakkaiden ja omatoimisten retkeilijöiden yöpymisestä samassa rakennuksessa.
sme: Ná dorvvastuvvojit buoremusat sierra joavkkuid vejolašvuođat ávkašuvvat meahcceguovllu fálaldagain ja garvojuvvojit joavdelas ruossalasvuođat, maid dagaha ee. dat go mohtorgielkkástallit ja čuoigit ja nuppe dáfus prográmmabálvalusáššehasat ja iešráđálaš vánddardeaddjit šaddet idjadit seamma visttis.

source: Kevättalvella monet hiihtäjät saapuvat valoisan yön turvin majoittumaan autiotuville hyvinkin myöhään, jolloin vaarana on, että yöpuulle jo asettuneiden moottorikelkkailijoiden ja maksavien asiakkaiden kynnys lähteä jatkamaan matkaa tai siirtyä talvitelttamajoitukseen on liian korkea.
sme: Giđđadálvve čuovgatáigge čuoigit sáhttet máŋgii boahtit idjadit ávdinstobuide hui maŋŋit, goas sáhttá geavvat nu ahte juo nohkadan mohtorgielkkástallit ja máksi áššehasat šaddet joatkit mátkki dahje mannat idjadit olggos dálvetealttáide.

source: Poromiehet tarvitsevat työssään autiotupia tukikohdikseen.
sme: Boazodoallit dárbbašit barggusteaset ávdinstobuid doarjjabáikin.

source: Moottorikelkkailija pääsee hiihtäjää helpommin majoittumaan erämaan ulkopuolelle.
sme: Mohtorgielkkástalli beassá álkibut go čuoigi olmmoš meahcceguovllu olggobeallai idjadit.

source: Paikkakuntalaisilla on oikeus liikkua alueella moottorikelkkaurien ulkopuolellakin.
sme: Báikegoddelaččat ožžot johtalit guovllus maiddái mohtorgielkávuojáhaid olggobealde.

source: 6) Ohjelmapalveluyrittäjille myönnetään pitkäaikaisempaan, jokamiehenoikeudet ylittävään leiriytymiseen lupia tapauskohtaisesti korkeintaan kaudeksi kerrallaan ennalta sovittuihin paikkoihin.
sme: 6) Prográmmabálvalusfitnodagaide mieđihuvvojit guhkitáigásaš, juohkeolbmovuoigatvuođaid badjelmanni gohttemii lobit guđege dáhpáhusa hárrái sierra guhkimustá ovtta áigodahkii hávil ovddalgihtii sohppojuvvon báikkiide.

source: Luvassa määritellään leiriytymisen ehdot.
sme: Lobis meroštallojit gohttema eavttut.

source: Leiriytymispaikat eivät saa sijaita uhanalaisten lajien kannalta aroilla tai muuten kulumisherkillä paikoilla, eikä niistä saa koitua haittaa porotaloudelle, retkeilijöille tai muille alueella liikkuville.
sme: Gohttenbáikkit eai oaččo leat áitatvuloš šlájaid dáfus rašis dahje muđui gollanhearkkes sajiin, eaige dat oaččo dagahit vahága boazodollui, vánddardeddjiide dahje earáide, geat johtalit guovllus.
